PAD
UNK
便
秘
两
个
多
月
不
清
楚
，
饮
食
跟
以
前
一
样
。
换
了
次
钙
后
就
来
吃
那
种
也
没
见
好
治
疗
费
用
列
腺
癌
的
？
请
问
你
孩
子
是
否
经
常
感
冒
发
炎
鼻
塞
流
涕
喷
嚏
咳
嗽
痰
哮
喘
作
从
资
料
分
析
看
初
步
考
虑
为
—
窦
咽
扁
桃
体
年
身
上
突
然
长
很
红
痣
i
g
a
肾
病
尿
酸
高
怎
么
办
海
附
睾
花
少
钱
我
非
淋
引
起
喉
和
想
知
道
该
处
理
已
去
医
生
害
怕
症
精
囊
等
影
响
育
有
什
状
表
现
肺
效
中
院
妈
7
2
日
左
右
们
都
大
在
意
气
觉
到
底
啊
急
死
做
儿
女
下
她
进
检
查
根
据
所
描
述
话
这
水
痘
由
于
毒
染
造
成
具
定
传
性
建
议
积
极
对
比
较
可
当
面
指
导
适
口
服
抗
液
、
阿
昔
洛
韦
块
肌
注
药
物
果
期
间
保
持
局
部
洁
卫
避
免
着
辛
辣
刺
激
平
时
点
“
七
宝
出
礼
拜
”
题
希
望
您
帮
助
祝
健
康
！
利
福
片
结
核
人
0
.
1
5
(
)
3
～
4
空
腹
顿
每
超
过
8
;
小
按
重
m
/
k
量
6
主
要
:
调
直
化
验
神
哪
家
患
者
父
亲
今
近
几
况
特
别
全
兴
担
心
但
忘
东
西
候
连
名
字
怀
疑
他
老
痴
呆
谁
麻
烦
告
诉
才
国
最
消
血
与
鉴
?
自
己
些
里
基
细
胞
瘤
班
族
电
脑
打
交
肩
膀
痛
疼
而
且
头
晕
晚
睡
眠
太
脖
转
动
声
说
得
颈
椎
如
何
般
带
环
宫
内
膜
修
复
需
段
再
同
房
干
净
-
天
妇
科
孕
周
半
双
方
洗
外
阴
位
置
居
策
　
类
型
热
呕
吐
选
择
宜
行
防
增
加
其
互
相
之
叉
机
会
编
辑
推
荐
：
正
确
擤
减
轻
并
冬
季
预
更
①
风
寒
汗
畏
冷
喜
欢
让
抱
阵
地
稀
容
易
舌
苔
薄
白
童
岁
毫
升
；
妙
取
葱
须
克
香
菜
枣
姜
切
丝
煮
沸
钟
趁
祛
解
萝
卜
糖
②
嘴
唇
伴
黄
脓
音
浊
腻
宁
浆
．
冲
剂
速
荸
荠
频
喂
鲜
芦
菊
代
茶
新
百
合
碎
银
耳
共
备
米
粥
熟
入
汤
即
给
思
胀
严
恶
腐
味
臭
或
厚
婴
珠
珀
猴
散
至
止
橘
皮
开
烫
苦
放
锅
烂
许
冰
胃
润
把
梨
川
贝
喝
提
示
情
瞬
息
万
变
虽
疾
因
此
退
躁
安
及
诊
能
随
买
素
贻
误
（
王
梅
）
t
p
s
耐
锻
炼
抵
力
活
泼
运
明
显
穿
漓
毛
孔
张
旦
静
湿
透
衣
使
受
凉
应
摸
手
脚
温
暖
判
断
室
度
窗
通
尽
污
员
混
杂
公
场
照
庭
姆
接
触
隔
离
戴
罩
勤
产
证
充
足
休
任
蹦
跳
玩
耍
缩
短
程
排
畅
淡
油
燥
将
浸
法
眷
恢
降
!
母
世
失
原
真
难
三
剪
甲
边
条
件
托
事
昨
刚
第
针
破
疫
苗
听
伤
吗
嗓
侧
收
似
完
管
拿
回
店
羊
角
依
又
始
专
业
疱
疹
总
反
续
夏
二
够
彻
愈
呢
幸
牛
癣
顽
固
肤
还
善
它
痊
雾
吸
颗
粒
错
紧
替
规
只
败
补
救
措
施
仅
无
护
率
低
副
则
紊
乱
本
骨
质
疏
松
坐
余
腿
站
先
讯
养
微
烧
颤
乳
b
报
厘
肿
形
信
号
创
术
除
险
h
v
9
c
光
滑
扰
栓
镜
另
挂
谢
l
卵
泡
测
试
单
腔
藓
首
找
诱
整
态
压
劳
逸
强
律
关
习
惯
软
硬
愉
悦
殖
器
往
独
隐
实
际
被
忽
视
移
供
疲
必
范
剧
制
异
项
良
达
观
既
源
杀
菌
损
系
统
技
瘫
搞
呛
奶
像
普
睑
垂
十
功
早
碰
快
疤
痕
逐
渐
遗
吊
婚
输
认
概
北
京
联
嗯
客
五
约
叶
占
包
绕
脉
胸
弥
漫
壁
节
展
继
尖
锐
疣
朋
友
泌
六
目
乌
鸡
凤
丸
肠
肝
滴
背
色
鳞
屑
征
慢
困
广
盲
求
忌
谨
慎
键
促
烈
乐
差
参
学
火
郁
滞
旺
格
阳
虚
盛
颊
饭
刷
牙
贵
介
控
扩
稳
延
命
烟
抽
醋
准
忍
%
浓
涂
敷
假
肛
门
脸
元
区
标
肯
致
式
纯
配
嘱
咐
摆
脱
纠
缠
仍
研
究
阶
临
床
支
灸
改
维
d
济
肥
咙
眼
睛
痒
厉
呀
咋
灰
泻
营
龄
屁
股
肚
脐
轮
九
缓
癫
痫
夫
拍
竹
沥
甘
警
惕
霉
射
奇
悬
布
围
限
累
呈
击
刀
割
咀
嚼
甚
吹
掉
守
评
估
蜜
蕉
南
瓜
土
豆
薯
蛋
鱼
瘦
肉
虾
品
青
尚
未
数
障
碍
遍
城
市
负
脏
偶
尔
残
泄
乙
胆
氨
酶
偏
脂
肪
脾
各
网
暂
察
睇
携
涨
尤
谷
丙
草
颜
暗
蜡
膝
盖
金
嘛
胎
记
稍
黑
拔
午
楼
吧
缺
醒
封
闭
境
氧
粘
稠
糕
倾
向
属
故
阻
堵
狭
窄
妨
嗝
停
舅
霍
巴
n
绪
抑
闷
遭
巢
丘
释
论
潮
识
象
恐
惧
潴
留
邪
侵
袭
波
绝
禁
耽
敏
顺
奈
德
四
折
束
采
叙
搔
抓
萘
芬
凝
胶
擦
黏
歪
久
郑
州
仔
石
却
路
邻
蔓
灶
梗
瓣
伞
融
存
莫
林
磷
奥
司
眨
睫
淤
斑
坚
户
晒
旧
挑
越
满
树
立
酒
辩
盆
答
图
趾
走
漠
河
美
瞿
溪
浪
博
刘
菲
颌
焦
衡
危
瘙
虫
虱
拉
×
腰
迷
糊
踏
梦
益
逍
遥
彩
球
播
缘
沉
晰
例
倦
怠
伽
马
优
澡
夜
辨
潜
伏
靠
著
淀
粉
熬
腥
膻
富
含
蔬
详
Ｃ
Ｂ
６
丁
啉
胰
遵
循
师
髓
组
浑
乏
骤
曲
丰
均
矿
遇
迫
荨
嗪
氯
雷
炉
远
贫
兆
胜
鞘
贴
穴
端
春
癜
植
忙
曾
课
矫
决
牵
辅
弛
眩
斜
涎
语
吞
肢
灵
跌
倒
蛛
木
朦
鸣
萎
靡
振
昏
默
寡
言
迟
丧
悸
呃
卧
搬
送
份
台
妊
娠
宽
浴
鼠
坏
称
纪
务
工
肱
腱
丽
追
念
构
承
恼
归
纳
寿
寻
颇
算
驰
沐
寝
民
借
典
刮
露
层
亮
御
某
郊
撒
值
伯
搐
翻
沫
吓
挺
咨
询
摔
粗
纤
暴
群
７
０
－
８
％
４
略
男
３
５
卡
９
１
赖
衰
盐
仑
雌
咬
龋
齿
龈
拇
踝
廓
织
惊
渗
溶
饶
朗
豁
住
雨
曝
磨
冻
疮
巩
漆
屋
装
材
监
呼
琥
*
勺
额
猪
涉
胱
缔
犯
悉
犹
爽
舒
臀
裤
摩
臂
脆
弱
荷
抹
官
扣
车
飞
…
忆
智
操
拆
厌
朵
溃
疡
计
史
逆
胖
疙
瘩
灭
巾
痿
拳
戚
齐
颅
模
案
苹
铜
栗
芝
晩
欲
鼓
汁
膏
藿
野
板
盒
窍
吉
省
辉
抠
暑
铁
划
锈
简
扎
躯
殊
域
斤
殿
饿
紫
线
膳
钝
沙
哑
抖
戊
钠
糜
聚
瘢
渣
嵌
洞
待
钻
末
淆
丈
谈
尺
桡
恰
腕
旋
拧
揉
 
悲
泪
千
咖
啡
裂
亡
疯
狂
亚
硝
腌
熏
货
烤
佳
甜
r
碑
靶
遏
歇
愿
幼
括
畸
添
聪
浙
江
尝
深
顶
晨
枕
蝶
竟
嗅
游
泳
姿
势
淮
画
佛
山
柳
桶
晶
泥
砂
挤
厕
农
村
培
枝
杆
亦
撕
灼
秒
椒
胡
蒜
炸
饼
鲫
狗
啤
葡
萄
刻
闺
价
妄
责
吼
距
咪
爱
密
糟
丑
陋
堪
志
勿
茧
若
绿
嗜
α
茎
八
卑
敢
糙
盼
吵
岩
繁
终
弊
佐
仪
综
痔
枯
幽
螺
予
泵
铝
碳
镁
蠕
e
y
搽
荡
糠
馏
霜
苯
庚
啶
嘌
呤
溴
隆
磺
醇
碱
氢
窝
彤
吻
疝
沟
哭
闹
集
粟
迅
骼
韧
匹
斯
汀
勃
龟
冠
淫
弯
椭
圆
蓝
灯
获
华
填
写
谅
趣
罪
努
肋
苏
锌
筛
井
英
文
x
u
艾
滋
疳
池
渠
校
础
庖
痂
兼
闪
拂
裸
佩
贲
摇
晃
褥
械
~
绷
脊
柱
忧
柔
剖
叁
谓
脘
饱
返
嗳
剩
杨
浦
瘀
团
队
士
湛
锦
旗
牌
匾
秀
落
皂
苷
挠
蛀
档
叫
惠
o
星
憋
饥
蕈
讲
倡
驳
权
威
袖
丢
赶
痉
挛
餐
簇
峡
唑
云
络
迹
跑
鞋
毯
垫
蛰
挖
慰
窒
颞
弹
摄
隙
搏
麦
胺
瞳
丛
痹
沿
胚
跃
芽
索
貌
怒
亢
拖
沓
赘
陷
顾
李
教
授
庆
桥
掌
握
虎
趋
溢
蚊
摘
傍
睁
县
级
挥
扭
盘
迁
爸
玛
j
鬼
臼
酊
浅
睹
陈
瓷
轴
席
汉
氏
侯
姨
疸
菇
芹
藕
兔
铃
洋
汽
协
尼
埃
戒
骑
瓶
浮
湖
俗
映
启
粪
厥
髋
酮
坠
探
撑
唐
序
婆
架
社
战
勇
绍
演
纹
肘
界
蕴
腠
耗
蕃
茄
仁
粑
劲
朝
军
训
翱
喊
泮
铋
伸
菱
蛇
套
屏
众
缭
践
欠
径
孢
坦
啦
鼾
噘
搭
滥
途
凹
凸
蒂
渍
闵
胳
膊
噜
弟
历
娩
宣
馒
酵
恳
裹
令
赐
义
雪
埋
尸
锥
弄
蜂
芒
蟹
棉
涤
纶
蜘
巧
褐
吡
伐
钴
吾
宏
_
筋
慌
杭
瑞
骶
旁
磁
句
荔
印
设
愁
灌
腊
硫
+
哈
笑
劝
举
蹲
缝
寄
凡
链
私
迭
矾
叔
硕
钩
柚
幻
怪
纵
膈
页
楔
扫
酪
鸭
鹌
鹑
笋
豌
壳
癖
扳
濒
僵
￣
扑
刨
虹
哺
镇
谱
零
励
懂
泛
匀
炒
鱿
咸
菠
宵
茅
仰
趴
昂
摒
弃
莓
凭
劣
喔
潭
拐
芪
竭
躺
陀
啥
捏
丹
祖
谎
欺
媒
驱
扬
财
忠
漱
z
覆
币
秋
酯
访
杜
遮
壮
盂
绞
蜷
滚
呻
吟
苍
讳
恒
废
幅
岛
塌
蝉
嗡
嘶
聋
噪
颚
碘
膨
痤
蒙
堆
妆
彼
翼
羹
攻
投
掘
库
桔
橙
猕
柿
楂
茵
栀
购
乃
雄
帕
#
踩
胛
凌
书
弓
奋
袋
擅
姐
陪
昌
绒
倍
垢
巨
Ⅱ
Ⅲ
株
铺
窥
储
２
蒲
章
枢
酚
氮
秽
堂
粮
古
帽
宋
③
④
⑤
蕨
荟
薜
韭
泰
钾
毕
销
―
乎
企
氟
诺
渊
蛮
迄
逛
商
椅
座
沾
侣
鸟
褶
〉
褪
磕
遂
绵
锰
袜
妻
吁
叹
练
坡
陡
絮
桐
滨
纸
喹
孟
鲁
吴
倩
f
伊
欣
妹
茁
读
派
洇
滓
昆
唯
慈
庵
枇
杷
锁
抚
蛙
抬
唾
尘
茂
跖
骚
槽
腋
畴
昧
宠
付
批
塑
庞
森
蓄
订
酗
催
麽
娃
馅
潘
尾
吮
眶
颏
腭
脲
宗
恋
>
w
鹅
衍
熊
燕
玉
谐
坑
铬
硒
梯
咯
敌
噬
漏
纺
港
肃
珂
柴
━
於
β
搡
撞
墙
叼
亿
醣
囤
煤
挡
姓
截
玻
斥
符
滤
炖
薏
绦
伦
争
℃
葫
疥
辈
峰
央
讨
陆
匮
闻
嫌
斗
姑
扇
歹
乘
捣
髂
职
哧
柑
柠
檬
杏
樱
屎
q
[
嘉
搓
噎
哽
允
狐
腑
扶
贯
禽
哥
龙
榴
莲
亏
腮
辐
蒡
秃
囟
藻
蘑
箱
蹭
荧
噩
呐
旅
匿
踪
潵
番
拒
艳
宾
馆
泉
冶
舞
朊
肽
罕
惫
罗
岗
寸
诶
芥
棘
堤
劈
雹
屈
渴
胯
啼
醉
酰
闸
馈
横
矮
凳
皱
襞
剥
绀
崩
穹
呜
μ
／
叮
猫
咱
雀
毁
·
桂
烯
陶
甾
窘
祸
拭
怔
仲
溏
坪
叠
夸
厂
藏
圭
剃
哌
杉
哦
柄
扒
窿
抉
寓
景
尊
龅
囗
桑
葚
嘻
伪
衄
槟
榔
码
府
赔
偿
盗
蚀
津
宿
园
尬
罐
殃
恩
渡
抄
揭
^
奉
铰
迂
扯
濕
亂
膚
療
硼
開
沖
較
凈
紗
簽
蘸
許
處
橡
胨
邦
鄂
悠
庝
鸽
螃
酱
耻
戏
眦
廉
⑴
⑵
⑶
藤
疆
狼
妥
熄
嵴
招
腓
粳
武
噻
呋
桌
跨
爆
刊
惨
兰
腾
柯
萨
狠
哇
蜇
赚
嫉
妒
登
砸
薰
怖
舍
蝴
膛
茫
【
】
挫
俩
喻
签
荣