PAD
UNK
女
性
，
8
岁
农
民
双
滦
区
应
营
子
村
人
主
因
右
髋
部
摔
伤
后
疼
痛
肿
胀
活
动
受
限
5
小
时
于
2
0
1
6
-
9
；
：
入
院
。
男
7
汉
族
已
婚
承
德
市
陈
栅
乡
现
住
河
北
车
祸
及
鼻
面
4
腰
外
收
处
伴
有
头
晕
 
:
、
上
腹
背
来
年
3
分
钟
介
绍
侧
天
放
射
个
月
中
系
隆
化
县
致
颈
左
膝
约
胸
闷
家
育
沟
股
内
红
学
生
未
居
玻
璃
割
前
臂
出
血
.
省
御
祥
园
号
楼
单
元
咳
嗽
痰
加
重
发
热
日
门
诊
以
急
支
气
管
炎
西
地
属
抽
搐
次
疱
疹
咽
峡
惊
厥
别
龄
儿
童
手
拇
指
末
节
屈
曲
畸
形
青
周
身
,
镇
南
"
呕
吐
肠
膜
淋
巴
结
塔
山
东
平
台
丘
呼
吸
道
感
染
荨
麻
景
新
城
肺
水
花
余
待
查
？
宽
满
自
治
朝
阳
间
断
皮
脓
扁
桃
体
大
宝
组
鼎
期
老
高
坠
落
臀
流
涕
喘
憋
息
孙
尿
频
泌
龙
锦
绣
团
瓢
果
冯
退
休
员
病
史
述
者
患
本
可
靠
程
度
肢
物
增
明
显
半
厂
塞
偏
桥
贵
口
吉
品
二
肖
店
轻
栋
室
围
场
关
街
社
文
苑
黄
梁
付
凡
喉
四
打
多
渗
腔
庙
长
荣
信
都
彦
万
和
烧
锅
三
成
颊
杨
泉
少
下
班
邢
矿
机
p
;
n
b
s
李
桂
芹
啤
酒
不
灵
言
语
利
祁
仓
木
无
力
吕
彬
鑫
孟
作
心
悸
宋
喜
闹
海
阵
困
难
肘
朱
琴
郭
占
强
王
记
林
兴
丧
偶
行
开
一
永
岔
太
刘
志
江
张
立
军
树
白
石
忠
肩
适
韩
凤
科
棋
盘
兰
振
全
良
百
湾
亚
刚
初
娜
神
清
位
合
切
牙
缺
失
松
触
唇
黏
挫
局
见
c
m
肤
保
鹏
蔚
庄
排
枫
绿
洲
池
玉
芝
酸
钢
工
库
葛
秀
薛
晓
静
公
司
衡
福
辛
淑
霞
纺
敖
布
蒙
古
赤
峰
阿
鲁
尔
沁
旗
罕
苏
包
浩
特
嘎
英
沛
武
春
芳
桐
芬
八
里
华
金
屯
才
色
梅
孝
敏
业
郎
琦
安
纯
森
侠
甸
胡
蔡
艳
许
经
邓
云
鸿
雁
电
建
肛
停
止
便
反
复
盆
孕
足
第
１
胎
脐
带
绕
各
规
律
破
申
请
剖
宫
产
２
０
６
－
３
８
．
转
移
昏
功
能
障
碍
碾
慢
沿
耳
鸣
要
求
术
咯
意
识
掌
阴
囊
灼
跛
恶
泻
除
季
肋
淤
怡
路
运
输
直
癌
两
慌
涎
胃
脘
杖
撞
搏
丰
宁
挤
压
丝
绸
被
他
拥
倒
折
骨
愈
籍
贯
膀
胱
造
瘘
歇
返
拳
用
改
锥
划
然
露
龟
瘙
痒
踝
旺
刀
刺
会
块
腕
颧
精
状
况
好
诉
饮
食
差
正
常
项
命
征
稳
异
牵
引
固
定
脉
趾
觉
般
消
尖
稍
向
倾
斜
通
腿
也
今
给
予
嘱
勿
碰
戴
眼
镜
情
变
就
减
症
睡
眠
颅
五
官
X
痂
脱
软
抵
抗
音
肌
紧
C
T
回
报
质
纵
膈
钙
灶
硬
量
积
液
瞳
孔
等
圆
对
光
闻
干
湿
啰
率
/
齐
瓣
听
杂
跳
叩
鼓
浊
亢
进
（
）
颞
检
如
办
理
顶
晰
坦
表
统
肱
腱
斯
基
氏
克
尼
格
存
在
苍
巩
脊
角
称
起
肾
击
走
耻
茎
为
型
狭
窄
睾
丸
附
态
敷
料
燥
呈
淡
l
肉
温
℃
H
g
蠕
波
肝
脾
环
视
扎
扪
的
织
椎
廓
捻
菌
拆
线
拔
完
壁
跟
B
a
i
k
均
创
膏
换
药
梢
晨
夜
较
尚
楚
润
匀
绀
充
苔
摩
擦
界
柔
浮
片
示
野
纹
隙
模
糊
细
胞
数
*
^
L
粒
比
%
板
准
再
欲
Ⅰ
舌
溃
疡
蛋
伸
滑
略
粗
彩
超
旁
扫
枚
低
声
边
整
髓
其
绝
值
交
代
解
嗜
核
看
x
~
级
吹
风
样
印
象
欠
糙
原
联
测
I
M
弱
衣
毒
腺
柯
萨
奇
微
素
铜
u
锌
镁
铁
故
佳
浓
试
验
昨
尺
坐
同
每
疗
效
酮
潜
硝
盐
Ⅱ
肥
著
缘
点
+
房
浅
影
考
虑
临
床
R
S
D
f
最
斑
密
且
脏
粘
>
=
与
照
构
缓
抓
颚
散
酶
激
U
乳
氢
羟
丁
仍
躯
粟
滤
泡
凸
颜
颌
枕
缩
睑
龈
磨
则
黑
议
择
随
烈
眶
范
Ⅴ
旋
寒
战
Ⅳ
士
确
P
额
V
甲
短
过
综
棘
突
抬
拾
字
)
达
扩
颤
扣
相
锁
调
步
但
糖
脂
得
到
控
制
齿
继
续
服
善
脑
丛
拉
弯
蹲
列
由
r
h
y
胆
愿
负
并
签
逐
瘀
汤
方
剂
熏
洗
至
医
专
降
供
辅
助
话
询
问
离
垂
膨
莫
非
診
底
横
畅
麦
瘢
痕
注
缝
摊
K
e
／
易
紫
凹
屏
早
截
痔
肪
瘤
涨
汁
任
空
虚
央
嘶
哑
呛
柱
耐
窦
怒
妥
震
㎝
展
碎
陆
导
亮

裂
踇
实
墨
菲
阑
尾
碘
伏
纱
跃
弥
漫
径
殖
桶
Ⅵ
顿
哮
汗
盗
∕
竖
针
洁
盈
疤
观
察
瘦
窗
端
透
君
师
仔
避
免
剧
遵
执
深
眉
弓
秘
冲
凉
谷
草
氨
酰
肽
答
题
类
迫
先
详
远
鲜
济
副
更
F
所
骶
预
防
飞
殊
段
或
养
留
置
氧
饱
容
贫
貌
盖
近
损
腋
绷
忍
髌
谵
妄
它
具
式
广
泛
既
往
健
否
认
慎
我
接
补
梗
死
当
胰
筛
厚
隔
毫
米
汞
之
厘
胫
岛
事
拍
禁
提
叶
骑
托
汽
着
何
植
脚
踢
描
推
轮
椅
名
器
氯
孢
v
诱
盂
氮
莨
菪
碱
持
酚
苦
田
纪
宇
需
翼
层
撕
钝
严
而
翻
索
旧
曾
剪
朋
友
送
迹
渐
去
蜂
窝
抱
褪
历
锐
迷
做
距
桡
芯
救
护
W
萎
靡
弹
响
剑
鞘
豆
举
融
妇
幼
紊
乱
玫
瑰
暂
犬
吠
鸡
依
据
鉴
此
符
该
从
职
告
椭
d
Ⅲ
思
鼾
屉
叉
霉
倦
怠
娟
冠
扶
条
集
拒
绞
髂
阻
施
传
卵
巢
即
逆
遗
忘
醒
叫
似
尤
聋
磁
图
敢
喷
嚏
劳
累
康
例
吓
抖
资
丙
苯
释
始
坏
速
搬
扭
独
仿
滞
装
顺
根
隐
丢
总
砍
遍
阅
筑
序
共
遂
连
件
种
拿
韧
使
毛
疾
邻
扑
G
疑
(
沉
架
括
套
钩
①
②
③
④
⑤
抑
味
含
蜡
油
痉
淀
粉
商
o
冷
守
糜
烂
鸭
鹅
羊
晚
跌
Ｔ
７
Ｐ
Ｒ
Ｂ
５
ｍ
ｈ
ｇ
w
混
矛
盾
午
维
腓
陷
洛
绪
替
沙
遇
稠
秋
冬
暖
甚
按
计
辣
疫
球
监
盏
凝
厕
薄
域
轴
祛
迟
框
轿
马
蹄
橡
梨
酯
升
覆
O
A
缠
乏
潮
阜
卧
仰
痊
臭
灰
疝
还
纳
亦
磺
胺
纠
纷
配
呆
繁
快
坡
雨
又
吞
僵
颗
咖
啡
q
胛
叙
腻
污
站
\
茶
几
沫
稀
那
普
髁
嵴
购
买
卫
栓
杰
砖
目
潴
堵
脆
群
尽
喹
诺
乐
憩
想
轧
醉
残
埋
暗
取
螺
沈
珍
法
踌
躇
极
楔
疏
霍
久
跖
藁
某
京
仁
锻
炼
灌
雷
乘
客
刹
仪
校
颠
茄
秦
皇
闭
⑴
⑵
⑶
舒
幕
迂
乙
㎎
培
泮
茴
香
桔
驾
驶
罗
Ｃ
刮
忆
假
涛
蚯
蚓
六
J
修
投
匠
杏
链
冒
源
窜
穿
游
争
乃
必
辆
筋
谢
促
诸
备
杜
氟
星
迅
赖
匹
壶
案
唑
哌
钠
候
溴
蜜
川
贝
枇
杷
浆
奈
醇
雾
咀
嚼
础
甘
铵
炉
琥
吊
卡
蓝
芩
葡
萄
宣
竹
沥
鲨
蒲
奥
韦
莲
呋
忌
浸
豪
胖
虽
瘟
胶
练
习
桑
菊
啉
悬
崎
握
措
渊
窍
聚
伐
汀
奉
循
协
危
溶
鹿
瓜
银
衰
竭
懈
拜
丹
钴
络
塌
渍
纤
钾
徐
麝
壮
美
邀
磷
牛
帕
雄
泵
拮
另
滴
滋
穴
论
罂
胍
餐
坎
知
柏
?
劝
说
探
剥
标
娩
婴
窒
恢
铋
酐
钛
了
偿
荷
很
哭
宏
评
'
母
勃
嗪
毕
钉
]
害
填
陪
粥
寅
谱
癫
痫
挛
噻
棒
煎
烟
硫
蛛
网
是
疮
宗
灭
终
癃
瑞
喝
吗
哆
嗦
痹
躁
署
险
担